
/* Class = "NSTableColumn"; headerCell.title = "Gruppo"; ObjectID = "69"; */
"69.headerCell.title" = "Gruppo";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Vista tabella oggetti collegati"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Vista tabella oggetti collegati";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "72"; */
"72.headerCell.title" = "Nome";
